{
  "quotes": [
    {
      "text": "Half the battle in life is just focusing on playing your own game and blocking out what everyone else is doing / saying / thinking.",
      "source": "Elizabeth Yin"
    },
    {
      "text": "Nothing endures but change",
      "source": "Heraclitus"
    },
    {
      "text": "Chance favors the prepared mind",
      "source": "Louis Pasteur"
    },
    {
      "text": "Discipline equals freedom",
      "source": "Jacko Wilink"
    },
    {
      "text": "If you can't get out of it, get into it",
      "source": "Dennis Morton"
    },
    {
      "text": "Forgiveness can't change the past. But, it will determine your future"
    },
    {
      "text": "Gratitude equals Attitude"
    },
    {
      "text": "When the plan falls apart the adventure begins"
    },
    {
      "text": "A moral position is not a message",
      "source": "Anne Lammot"
    },
    {
      "text": "Take the attitude that what you are thinkng and feeling is valuable stuff.  Then be enough to get it all down on paper.",
      "source": "Anne Lammot"
    },
    {
      "text": "Writing is about hypnotizing yourself into believing in yourself, getting some work done, then hypnotizing yourself and going over the material coldly",
      "source": "Anne Lammot"
    },
    {
      "text": "You don't always have to chop with the sword of truth.  You can point with it too",
      "source": "Anne Lammot"
    },
    {
      "text": "The truth of your experience can only come through in your own voice",
      "source": "Anne Lammot"
    },
    {
      "text": "There is no cosmic importance to your getting something published, but there is in learning to be a giver",
      "source": "Anne Lammot"
    },
    {
      "text": "Leadership is the art of getting someone else to do something you want done because they want to do it",
      "source": "Dwight D. Eisenhower"
    },
    {
      "text": "Day by day you have to give the work before you all the best stuff you have not saving up for later projects.  If you give freely there will always be more.",
      "source": "Anne Lammot"
    },
    {
      "text": "The way to do really big things seems to be to start with deceptively small things",
      "source": "Paul Graham (Investor)"
    },
    {
      "text": "Start with a small bet and iteratively scale your ambitions as you go",
      "source": "Paul Graham (Investor)"
    },
    {
      "text": "Make it about the work and the principles behind it...not about a glorious vision that makes a good headline",
      "source": "Paul Graham (Investor)"
    },
    {
      "text": "Don't let the need for progress be the enemy of enjoying the process",
      "source": "Ryan Holiday"
    },
    
    {
      "text": "When you hear something you will forget it.  When you see something you will remember it.  But not until you do something will you truly understand it.",
      "source": "Chinese Proverb"
    }
  ]
}
